import testuser2 from "../../../assets/img/mann.jpg";
import testuser1 from "../../../assets/img/sara.jpeg"

const testimonials = [
  {
    id: 1,
    title: "Как же удобно!",
    description: "В рамках спецификации современных стандартов, базовые сценарии поведения пользователей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут преданы социально-демократической анафеме.",
    image: testuser1,
    name: "Анна Купер",
    site: "romashka.ru"
  },
  {
    id: 2,
    title: "Теперь мы идем в ногу со временем",
    description: "А ещё интерактивные прототипы превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Банальные, но неопровержимые выводы, а также тщательные исследования конкурентов формируют сеть.",
    image: testuser2,
    name: "Андрей Васильев",
    site: "samogon-ont.ru"
  },
  {
    id: 3,
    title: "Как же удобно!",
    description: "В рамках спецификации современных стандартов, базовые сценарии поведения пользователей, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут преданы социально-демократической анафеме.",
    image: testuser1,
    name: "Анна Купер",
    site: "romashka.ru"
  },
]

export default testimonials






